insert into "ps" (ps_id, member_id, title, position, reason, content, created_at, updated_at) values
                                                                                                  (1, 5, '열심히 할게요', '전산 자료 입력원 및 사무 보조원', '돈이 궁해서', '열심히 할게요. 뽑아주세요.', now(), now()),
                                                                                                  (2, 5, '팀과 함께 성장하고 싶습니다', '토목 엔지니어', '어린 시절부터 건설에 관심이 많았습니다.', '다양한 프로젝트를 통해 쌓은 경험을 바탕으로, 귀사에서 성과를 내고 싶습니다.', now(), now()),
                                                                                                  (3, 5, '책임감을 가지고 임하겠습니다', '주차 관리원', '고객 응대와 관리에 관심이 많습니다.', '주차장에서 발생하는 다양한 상황들을 빠르게 해결하며, 고객 만족을 이끌어내겠습니다.', now(), now()),
                                                                                                  (4, 5, '창의력을 발휘하고 싶습니다', '패션 디자이너', '옷을 통해 사람들에게 행복을 전하고 싶습니다.', '나만의 창의적인 아이디어로 트렌드를 선도하며, 귀사의 성장을 도모하고 싶습니다.', now(), now()),
                                                                                                  (5, 5, '고객을 위한 최고의 요리를 만들겠습니다', '한식 주방장', '한국 음식의 깊은 맛을 알리고 싶습니다.', '최고의 재료와 정성을 다해 고객에게 만족을 드리는 요리를 제공하겠습니다.', now(), now());
